/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "FGOutlook2011 version 1.0, Copyright (c) 2011 Softech di Germinara Francesco.";
NSHumanReadableCopyright = "Copyright (c) 2011 Softech di Germinara Francesco.";
